[
  {
    "template_id": "b3_banner",
    "title": "Programme : \"Ma Carte Carrefour\"",
    "subhead_title": "Conditions générales",
    "image": {
      "template_id": "m4_media_banner",
      "image": {
        "url": "https://static-cms.carrefour.fr/sites/default/files/2018-10/banner_page_edito_2880x720_carte_fidelite_s43_2018_1.jpg?itok=Z8NGmZtV",
        "uri": "/public/2018-10/banner_page_edito_2880x720_carte_fidelite_s43_2018_1.jpg?itok=Z8NGmZtV",
        "alt": "Programme : \"Ma Carte Carrefour\""
      }
    },
    "image_mobile": {
      "template_id": "m1_image",
      "title": "Header_Mobile_Carte_Fidélité",
      "image": {
        "url": "https://static-cms.carrefour.fr/sites/default/files/2019-04/720x360_banner_page_edito_mobile_carte-fid_0.jpg?itok=xtnKVrxh",
        "uri": "/public/2019-04/720x360_banner_page_edito_mobile_carte-fid_0.jpg?itok=xtnKVrxh",
        "alt": "Programme : \"Ma Carte Carrefour\""
      }
    },
    "display_mobile_button": false,
    "adserver_status": false,
    "weight": 0
  },
  {
    "template_id": "b17_edito",
    "title": "1. Objet du Programme « Ma Carte Carrefour »",
    "description": "<p>1) Le Programme de Fidélité « Ma Carte Carrefour » (ci-après désigné « Programme de Fidélité ») est un programme de fidélisation de clientèle mutualisé proposé, en France métropolitaine (Corse et Monaco comprises), par la société Carrefour France, SAS au capital de 1 994 899 667,21 euros dont le siège social se situe ZI Route de Paris, 14100 Mondeville, immatriculée au Registre du Commerce et des Sociétés de Caen sous le numéro 672 050 085 (ci-après désignées « la Société Carrefour France »).</p>\n<p>La Carte Carrefour permet à son bénéficiaire, sur simple présentation de celle-ci lors de son passage en caisse dans les Magasins Participants (magasins à enseigne Carrefour, Carrefour Market, Market, Carrefour Contact, Carrefour City, Carrefour Express, Carrefour Bio et Carrefour Montagne), ou lors de ses achats effectués sur les Sites Internet Participants ((Carrefour drive, Carrefour Market drive, Carrefour Livré Chez Vous) de profiter d’avantages sur certains produits (les « Avantages Fidélité »). <strong>Il est précisé que les Magasins et Sites Internet Participants ne proposeront pas nécessairement les mêmes Avantages Fidélité pour les mêmes produits et au même moment.</strong> Lors de la diffusion des offres par la société Carrefour France, il sera indiqué leur périmètre et leurs limites.</p>\n<p>\n2) Les Avantages Fidélité sont, en fonction des offres proposées :</p>\n<ul><li>soit cumulés sur un compte (le « Compte Fidélité Carrefour ») puis utilisables sur des prochains achats (remise différée)</li>\n<li>soit déduits directement sur le Ticket de caisse (remise immédiate).</li>\n</ul><p>3) Le Programme de Fidélité est ouvert à tous les titulaires de La Carte Carrefour, en cours de validité. Il est précisé que les titulaires d’une des cartes de paiement émises par la Société CARREFOUR BANQUE (ci-après désignée la « Carte PASS »), dès lors qu’ils ont demandé le rattachement de leur Carte PASS au Programme de Fidélité, pourront bénéficier des avantages du Programme de Fidélité qui s’ajouteront à ceux qui leur sont déjà réservés.</p>\n<p>\n4) <strong>La Carte Carrefour n’est en aucun cas une carte de paiement</strong>.</p>\n",
    "weight": 1
  },
  {
    "template_id": "b17_edito",
    "title": "2. Adhésion au Programme de Fidélité",
    "description": "<p><strong>2.1. Qui peut adhérer ?</strong></p>\n<p>Seules les personnes physiques âgées de plus de 18 ans et demeurant en France métropolitaine, Corse comprise, ou dans l’un des pays frontaliers (Grande-Bretagne comprise), peuvent adhérer au Programme de Fidélité et en faire valoir ses droits. L’adhérent doit être un consommateur, c’est-à-dire qu’il agit à des fins qui n’entrent pas dans le cadre de son activité commerciale, industrielle, artisanale, libérale ou agricole. Une personne morale (société, comité d’entreprise, association…) ou une personne physique, qui agit à des fins qui entrent dans le cadre de son activité commerciale, industrielle, artisanale, libérale ou agricole, qui effectuerait des achats pour son compte, ne peut donc en aucun cas bénéficier ou faire bénéficier à une personne physique (même si cette dernière a adhéré au Programme de Fidélité) des avantages du Programme de Fidélité. En outre, compte tenu du fait que l’adhérent est un particulier, celui-ci ne pourra en aucun cas demander  une facture avec TVA dès lors qu’il a présenté sa Carte Carrefour lors de ses achats ou en cas de paiement de ses achats avec une Carte PASS.</p>\n<p>Les titulaires d’une Carte PASS, qui ont adhéré au Programme de Fidélité, n’ont pas besoin de présenter La Carte Carrefour en caisse. Le paiement de leurs achats avec leur Carte PASS leur permettra de bénéficier des avantages du Programme de Fidélité.</p>\n<p><strong>2.2. Comment adhérer ?</strong></p>\n<p><strong>L’adhésion au Programme de Fidélité est gratuite.</strong> L’adhésion peut se faire : </p>\n<ul><li>auprès des Magasins Participants, contre la remise, par l’adhérent, d’un bulletin d’adhésion, dûment rempli. Ce bulletin est disponible dans les Magasins Participants ou sur le site carrefour.fr.  L’adhésion est également possible depuis des bornes disposées dans les magasins qui en sont équipés. La personne qui souhaite adhérer au Programme de Fidélité doit alors récupérer la Carte Carrefour à l’accueil de l’un des Magasins Participants et ensuite se rendre à la borne pour y renseigner le formulaire d’adhésion.</li>\n<li>sur le site www.carrefour.fr. Une carte provisoire sera à imprimer lors de l’adhésion en ligne. La Carte Carrefour sera uniquement dématérialisée et peut être rattachée à l’application mobile Carrefour.</li>\n<li>depuis l’application mobile Carrefour, application à télécharger gratuitement depuis l’App Store ou Google Play ou directement depuis le site carrefour disponible à l’adresse suivante http://www.carrefour.fr/services/applis-mobile. La Carte Carrefour est alors dématérialisée et rattachée à l’application mobile Carrefour.</li>\n</ul><p>Il ne pourra être délivré qu’<strong>une seule Carte Carrefour par foyer</strong> (personnes vivant sous le même toit). Avec cette Carte, il sera remis à l’adhérent 2 cartes porte-clés (mini-cartes) afin de permettre aux membres d’un même foyer de cumuler des Avantages Fidélité sur le même Compte Fidélité Carrefour. </p>\n<p>Les titulaires d’une des Cartes PASS peuvent également demander La Carte Carrefour ainsi que les 2 mini-cartes. Néanmoins, il est rappelé <u>qu’un seul</u> Compte Fidélité Carrefour pourra être ouvert pour un même foyer. Par conséquent, les personnes détenant, au sein du même foyer, plusieurs Carte(s) PASS et/ou La Carte Carrefour doivent indiquer à la Société Carrefour France leur souhait de rattacher ces différentes cartes au même Compte Fidélité Carrefour. En l’absence de cette indication de leur part, la Société Carrefour France se réservera le droit de choisir la carte qui bénéficiera de ce Programme.</p>\n<p>Tout bulletin de participation comportant une anomalie (incomplet, erroné, illisible) ne sera pas pris en compte. Les données personnelles signalées d’un astérisque, qui sont demandées notamment au travers du bulletin d’adhésion, sont obligatoires. </p>\n<p>L’adhérent est également responsable de l’activation de son Compte Fidélité permettant de bénéficier de ses Avantages Fidélité. Ainsi, pour les adhésions depuis les bornes en magasin, depuis carrefour.fr ou depuis l’application mobile Carrefour &amp; moi, l’adhérent recevra un e-mail d’activation sur lequel il devra obligatoirement cliquer pour activer le Compte Fidélité.</p>\n<p>Les adhérents autorisent toutes les vérifications concernant leur identité et leur domicile par la Société Carrefour France, sans toutefois qu’elle ait l’obligation de procéder à une vérification systématique de l’ensemble des bulletins d’adhésion reçus.</p>\n<p>L’adhésion au Programme de Fidélité étant limitée à 1 (une) par foyer (personnes vivant sous le même toit), toute tentative de fraude de la part d’un adhérent pourra entraîner la nullité de toutes ses cartes de fidélité.</p>\n<p>Aucune inscription à ce programme par courrier ou par téléphone ne sera prise en compte.</p>\n",
    "weight": 2
  },
  {
    "template_id": "b17_edito",
    "title": "3. Les Avantages du Programme de Fidélité ",
    "description": "<p><strong>3.1. Détail des Avantages Fidélité</strong></p>\n<p>Le Programme de Fidélité permet à ses adhérents, sur présentation par l’adhérent de sa Carte Carrefour ou saisie du numéro de sa Carte Carrefour ou lors du paiement de leurs achats avec une des Cartes PASS, d’acquérir des Avantages Fidélité. Le détail des Avantages Fidélité est consultable en <strong>annexe 1</strong>.</p>\n<p><strong>3.2. Conditions d’acquisition des Avantages fidélités</strong></p>\n<p>Lorsqu’un produit bénéficie à la fois de plusieurs Avantages Fidélité, <strong>seule la réduction la plus avantageuse sera automatiquement créditée sur le Compte Fidélité Carrefour. </strong></p>\n<p>L’octroi des Avantages Fidélité est conditionné à l’achat de produits. Par conséquent, en cas de demande de remboursement du ou des produits achetés bénéficiant d’un Avantage Fidélité, le montant des réductions octroyées sera automatiquement débité du Compte Fidélité Carrefour ou déduit du montant à rembourser si l’Avantage Fidélité a déjà été utilisé. La demande de remboursement devra respecter les conditions de l’engagement « le droit de changer d’avis » proposé par les hypermarchés Carrefour ou la garantie fraîcheur « satisfait ou remboursé  » proposé par les supermarchés Carrefour Market et les hypermarchés Carrefour ou encore le « droit de rétractation » prévu pour les magasins à enseigne Carrefour drive ou Carrefour Market drive. Les conditions de ces engagements sont disponibles dans les magasins à enseigne Carrefour, ou Carrefour Market et sur carrefour.fr ainsi que sur carrefour.fr.</p>\n<p>Il est rappelé que <strong>les Magasins et Site Internet Participants ne proposeront pas nécessairement les mêmes Avantages Fidélité pour les mêmes produits et au même moment. Lors de la diffusion des offres il sera indiqué leur périmètre et leurs limites.</strong></p>\n",
    "weight": 3
  },
  {
    "template_id": "b17_edito",
    "title": "4. Les relevés des Avantages Fidélité",
    "description": "<p><strong>Un ticket (« Le Ticket Fidélité ») sera édité, sur présentation de la Carte Carrefour, si le ticket de caisse fait apparaître des produits porteurs d’Avantages Fidélité. Le Ticket Fidélité sera remis à l’adhérent.</strong> Le Ticket Fidélité pourra comporter le montant des avantages acquis pendant la transaction. Dans le cas où le Ticket Fidélité ne serait pas imprimé suite à un dysfonctionnement de notre système caisse, il est précisé que les Avantages Fidélités seront tout de même crédités sur le Compte Fidélité Carrefour.</p>\n<p>Il est précisé que le Ticket Fidélité ne sera pas imprimé dans les magasins à enseigne Carrefour Contact, Carrefour City, Carrefour Express, Carrefour Montagne et Carrefour Bio (la somme des Avantages Fidélité obtenus lors de la transaction apparaîtra néanmoins sur le Ticket de caisse). En outre, en cas de commande sur Internet via les Sites Internet Participants, aucun Ticket Fidélité ne sera remis. L’adhérent pourra néanmoins connaître la somme des Avantages Fidélité obtenus en consultant son espace client sur carrefour.fr ou sur l’application Carrefour.</p>\n<p>Les informations contenues dans le Ticket Fidélité ne seront données qu'<u>à titre indicatif</u>.<strong> Le Compte Fidélité Carrefour de l’adhérent pouvant faire l’objet d’un traitement informatique, des différences peuvent être constatées entre le solde mentionné dans ce ticket et le montant réellement cumulé sur le Compte Fidélité Carrefour</strong> (notamment en cas de demande de remboursement d'un produit bénéficiant d'une Réduction Fidélité ou de dépassement du nombre maximum de Réductions Fidélité attribuées par produit et spécifié sur l’offre).</p>\n<p>Si l’adhérent souhaite connaître le détail de son relevé, il peut :</p>\n<ul><li>soit se connecter via son « espace perso » sur le site Internet www.carrefour.fr muni de son numéro de Carte Carrefour ou de sa Carte PASS et de son mot de passe,</li>\n<li>soit contacter le Service Client au 32 35 en disant « Carte Carrefour » (service à 0,18€/min + prix d’un appel) muni de son numéro de Carte Carrefour ou de sa Carte PASS.</li>\n</ul>",
    "weight": 4
  },
  {
    "template_id": "b17_edito",
    "title": "5. Utilisation des Avantages Fidélité acquis",
    "description": "<p>Les Avantages Fidélité sont cumulés sur un compte lié à la Carte Carrefour (le « Compte Fidélité Carrefour ») ou déduits directement sur le Ticket de caisse (Coupons Fidélité et Remises Fidélité Immédiates) en fonction des offres proposées.</p>\n<p>Concernant les Avantages Fidélité alimentant le Compte Fidélité Carrefour, l’adhérent pourra les utiliser directement grâce à sa Carte Carrefour (Cagnotte Fidélité), et ce <strong>sous 48h après leur acquisition</strong>. L’adhérent devra présenter à l’hôtesse de caisse sa Carte Carrefour, lui indiquer le montant qu’il souhaite utiliser (dans la limite du montant disponible sur son Compte Fidélité) et valider ce montant grâce à un code secret (qu’il aura créé ou modifié à l’accueil des magasins Carrefour et Market, sur carrefour.fr ou l’application mobile via son « espace perso », sur les bornes Fidélité dans les magasins équipés ou bien en appelant le 0826 828 826 (service à 0,18€/min + prix d’un appel)).</p>\n<p>Les Avantages Fidélité sont à valoir sur les prochains achats (<em><u>hors </u>carburant, Espace Voyages, Billetterie Spectacles, Assurances, Services Financiers, Vidange et soins auto, hors stations autoroute à enseigne Carrefour</em>). Ils sont valables dans tous les Magasins ou Sites Internet Participants.</p>\n<p><strong><u>ATTENTION </u>:</strong> Les montants cumulés sur le Compte Fidélité Carrefour seront <strong>valables jusqu’au 31 décembre de l’année suivante</strong> (<em>exemples : vous avez acquis des Avantages Fidélité le 29 janvier 2017, vous devrez les utiliser avant le 31 décembre 2018, et si vous avez acquis des Avantages Fidélité le 31 décembre 2017, vous aurez jusqu’au 31 décembre 2018 également pour les utiliser</em>). Passé cette date, les Avantages Fidélité acquis seront définitivement perdus.</p>\n<p>Il appartient donc à l’adhérent d’utiliser les Avantages Fidélité qu’il a acquis, dans les délais impartis, s’il ne souhaite pas perdre ses Avantages Fidélité acquis.</p>\n<p>La Société Carrefour France ne pourra être tenue pour responsable en cas de vol ou de perte de la Carte Carrefour par l’adhérent.<br />\nL’adhérent ne pourra pas demander le remboursement total ou partiel des Avantages Fidélité (y compris de rendu-monnaie).</p>\n",
    "weight": 5
  },
  {
    "template_id": "b17_edito",
    "title": "6. Restitution de « La Carte Carrefour »",
    "description": "<p>Tout manquement aux présentes conditions générales, dont la gravité justifierait à elle seule la restitution de la Carte Carrefour aux torts exclusifs de l’adhérent, toute utilisation abusive ou frauduleuse par tout détenteur de la Carte Carrefour ou tout tiers agissant pour le compte d’un détenteur de carte, pourra entraîner de plein droit :</p>\n<p>1) la restitution de La Carte Carrefour ;</p>\n<p>2) L’annulation des Avantages Fidélité sans compensation d'aucune sorte.<br />\n </p>\n",
    "weight": 6
  },
  {
    "template_id": "b17_edito",
    "title": "7. Perte, vol ou détérioration de « La Carte Carrefour »",
    "description": "<p>La Société Carrefour France ne pourra être tenue pour responsable en cas de vol, de perte ou de détérioration de la Carte Carrefour par l’adhérent.</p>\n<p>En cas de perte, de vol ou de détérioration de La Carte Carrefour, l’adhérent devra se présenter dans les meilleurs délais à l’accueil de son magasin. Une nouvelle carte lui sera remise et le total des Avantages Fidélité cumulés sur l’ancienne carte lui sera transféré sur la nouvelle. Entre le moment où la carte a été perdue ou volée et le moment où la déclaration de perte ou de vol est effectuée à l’accueil du magasin, la Société Carrefour France est dégagée de toute responsabilité et le titulaire de la Carte ne pourra demander le remboursement total ou partiel des Avantages perdus.</p>\n",
    "weight": 7
  },
  {
    "template_id": "b17_edito",
    "title": "8. Modification de coordonnées",
    "description": "<p>Seul le titulaire de la Carte Carrefour peut accéder ou apporter des modifications aux informations le concernant.</p>\n<p>Tout changement d’adresse, de nom, ou toute indication pouvant être nécessaire, devra être notifié à la Société Carrefour France, dans les meilleurs délais, en écrivant à « <em>La Carte Carrefour, CS 30078 – 33693 MERIGNAC Cedex</em> » ou en se connectant à son espace personnel sur le site www.carrefour.fr ou à l’application mobile Carrefour.</p>\n<p>L’adhérent garantit l’exactitude des informations fournies et sera seul responsable de toutes les indications erronées, incomplètes ou obsolètes qu’il aurait fournies.</p>\n",
    "weight": 8
  },
  {
    "template_id": "b17_edito",
    "title": "9. Modifications du Programme de Fidélité",
    "description": "<p>La Société Carrefour France se réserve le droit de modifier ou de supprimer à tout moment, sous réserve d’en informer par courrier et/ou par affichage en magasin les adhérents en respectant un préavis d’un mois, le Programme de Fidélité (conditions d’adhésion, avantages liés à la Carte Carrefour…) et/ou les modalités de l’utilisation de La Carte Carrefour.</p>\n<p>La Société Carrefour France pourra notamment modifier ou supprimer tout avantage du Programme de Fidélité.</p>\n<p>En cas d’arrêt du Programme de Fidélité, la Société Carrefour France accordera pendant un mois aux adhérents la possibilité d’utiliser leurs Avantages Fidélité qu’ils auront préalablement acquis. A défaut d’utilisation de ces Avantages Fidélité à l’initiative de l’adhérent, les Avantages Fidélité seront définitivement perdus.</p>\n",
    "weight": 9
  },
  {
    "template_id": "b17_edito",
    "title": "10. Acceptation des conditions générales d’utilisation de la Carte Carrefour",
    "description": "<p>Le simple fait d’adhérer au Programme de Fidélité entraîne l'acceptation entière et sans réserve des présentes conditions générales.</p>\n<p>Les conditions générales d’utilisation de La Carte Carrefour peuvent être obtenues, sur simple demande, à :</p>\n<ul><li>l’accueil des Magasins Participants ou </li>\n<li>au 32 35 en disant « Carte Carrefour » (service à 0,18€/min + prix d’un appel) ou </li>\n<li>sur le site Internet <a href=\"https://www.carrefour.fr\">www.carrefour.fr</a> ou </li>\n<li>à l’adresse suivante : La Carte Carrefour – 19, rue Nicolas LEBLANC - CS 30078 – 33693 MERIGNAC Cedex</li>\n</ul>",
    "weight": 11
  },
  {
    "template_id": "b17_edito",
    "title": "11. Réclamation éventuelle",
    "description": "<p><strong>11.1. Réclamation sur l’octroi des « Avantages Fidélité »</strong></p>\n<p>En cas de réclamation l’adhérent pourra adresser une demande à la Société Carrefour France afin qu’un contrôle soit effectué par cette dernière. Cette demande devra impérativement être effectuée par écrit (« La Carte Carrefour – CS 30078 – 33693 MERIGNAC Cedex») et l’adhérent devra joindre :</p>\n<p>-    ses coordonnées complètes (nom, prénom, adresse, code postal, ville et numéro de La Carte Carrefour ou son numéro de dossier qui figure sur son relevé Compte PASS et/ou sur la Carte PASS,</p>\n<p>-    le ticket de caisse original (pas de photocopie). Pour rappel, les informations contenues dans le Ticket Fidélité ne sont données qu'<u>à titre indicatif</u>.</p>\n<p>Afin de faciliter les recherches, la Société Carrefour France conseille à l’adhérent d’envoyer sa réclamation dans un délai d’un mois à compter de l’octroi de l’Avantage Fidélité. Si le contrôle indique que l’anomalie est imputable à la Société Carrefour France, le Compte Fidélité Carrefour de l’adhérent sera crédité des réductions non octroyées. </p>\n<p>Il est précisé que les données transmises dans le cadre de la réclamation de l’Adhérent seront conservées par la Société Carrefour France pendant la durée de prescription légale applicable.</p>\n<p><strong>11.2. Réclamation sur l’utilisation des « Avantages Fidélité »</strong></p>\n<p>Toute réclamation effectuée au-delà de la période de validité d’un avantage ne pourra être prise en compte.</p>\n<p>Pour toute réclamation concernant l'utilisation des Avantages Fidélité Carrefour, il convient de contacter la Société Carrefour France :</p>\n<p>-    par téléphone au <strong>0 980 980 007 (prix d'un appel local)</strong> ou </p>\n<p>-    par courrier (« La Carte Carrefour – CS 30078 – 33693 MERIGNAC Cedex »).</p>\n<p>La réclamation doit impérativement intervenir, dans tous les cas, dans un délai de 2 mois à compter de l'utilisation des Avantages Fidélité Carrefour.</p>\n<p>En raison notamment de certaines fraudes constatées dans le cadre de l’utilisation des Avantages Fidélité Carrefour, il est précisé que la Société Carrefour France adressera un modèle d’attestation à l’Adhérent aux termes duquel l’Adhérent confirmera qu’il n’a jamais utilisé les Avantages Fidélité Carrefour objet de sa réclamation. L’Adhérent devra obligatoirement recopier l’attestation de manière manuscrite, la dater et la signer. Conformément à l’article 202 du Code de Procédure Civile, l’adhérent devra joindre à cette attestation une copie de tout document officiel justifiant de son identité et comportant sa signature. La Société Carrefour France se réserve la possibilité de produire ces pièces aux autorités judiciaires afin de contribuer à l’identification des auteurs des fraudes.</p>\n<p>Passé le délai de deux mois et/ou en l’absence de transmission de l’attestation dûment signée (accompagnée d’un justificatif d’identité), le Compte Fidélité Carrefour de l’adhérent ne pourra pas être recrédité.</p>\n<p>En cas de réclamation justifiée et adressée dans le délai susvisé, la Société Carrefour France recréditera le Compte Fidélité Carrefour du montant des Avantages Fidélité, objet de la réclamation.</p>\n<p>Il est précisé que les données transmises dans le cadre de la réclamation de l’Adhérent seront conservées par la Société Carrefour France pendant la durée de prescription légale applicable.</p>\n<p>Les présentes conditions générales sont soumises au droit français. Tout litige qui ne pourra être réglé à l’amiable sera soumis au tribunal compétent désigné par le Code de Procédure Civile.<br />\n </p>\n",
    "weight": 12
  },
  {
    "template_id": "b17_edito",
    "description": "<ul><li>la <a href=\"https://www.carrefour.fr/articles/politique-generale-protection-donnees-personnelles\">politique générale de protection des données </a></li>\n<li>l’<a href=\"/mon-compte/consentements\">outil de gestion des consentements</a></li>\n</ul>",
    "weight": 13
  },
  {
    "template_id": "b17_edito",
    "title": "Annexe 1 : Détail des Avantages Fidélité",
    "description": "<p><strong>Il est rappelé que les Magasins et Site Internet Participants ne proposeront pas nécessairement les mêmes Avantages Fidélité pour les mêmes produits et au même moment.</strong> Lors de la diffusion des offres il sera indiqué leur périmètre et leurs limites.</p>\n<p><strong><u>Les « <em>Primes Fidélité</em> » </u>: </strong></p>\n<p><strong>L’adhésion aux Primes Fidélité est gratuite et réservée aux détenteurs de la Carte Carrefour / Carte PASS.</strong> L’adhésion peut se faire :</p>\n<ul><li>sur le site www.carrefour.fr via la rubrique « Mes avantages Fidélité ».</li>\n<li>depuis l’application mobile Carrefour via la rubrique « Fidélité », application à télécharger gratuitement depuis l’App Store ou Google Play ou directement depuis le site carrefour disponible à l’adresse suivante<a href=\"http://www.carrefour.fr/services/applis-mobile\">http://www.carrefour.fr/services/applis-mobile</a>. </li>\n<li>depuis des bornes disposées dans les magasins qui en sont équipées. La personne qui souhaite adhérer aux Primes doit se rendre dans la rubrique « Gérer mes Primes ».</li>\n<li>depuis le Carrefour Service Clients via le 3235 (service 0,18€/min + prix appel)</li>\n</ul><p>L’adhérent peut bénéficier des Primes Fidélité immédiatement en Drive et sous 48h dans nos magasins Carrefour, Carrefour Market, Market, Carrefour Contact, Carrefour City, Carrefour Express, Carrefour Montagne,  et Carrefour Bio. Ci-dessous les avantages des Primes Fidélité : </p>\n<ul><li><u>Prime Bio</u> : tous les produits alimentaires Bio et les produits des rayons Droguerie, Parfumerie et Hygiène de la marque Carrefour Bio (hors alimentation pour animaux).</li>\n<li><u>Prime Bébé</u> : tous les produits du rayon Bébé de marques Carrefour (uniquement Carrefour Baby et Tex Baby).</li>\n<li><u>Prime Famille</u> : les produits des catégories Surgelés, Céréales, Confitures, Miels, Pâtes à tartiner, Cafés, Chicorées, Chocolat en poudre, Thés, Infusions, Biscuits secs sucrés, Goûters fourrés, Compotes (hors rayon frais), Pain de mie, Brioches, Viennoiserie, Biscottes, Barres Céréalières, madeleines, crêpes et gaufres de marques Carrefour (uniquement Carrefour, Carrefour Kids, Carrefour Bio, Carrefour Sélection, Carrefour Veggie, Carrefour No Gluten et Carrefour Hallal). Les produits de marque Carrefour Bio sont cependant exclus de la Prime Famille pour les achats effectués dans les magasins de proximité (Carrefour Contact, Carrefour City, Carrefour Express, Carrefour Montagne et Carrefour Bio).</li>\n<li><u>Prime Animaux</u> : tous les produits de la catégorie Animalerie de marques Carrefour (uniquement Carrefour et Carrefour Bio).</li>\n<li><u>Prime Marché</u> : Offre valable sur les rayons Fruits et légumes (hors produits surgelés et conserves), Fleurs et plantes d’intérieurs et extérieurs, Boucherie (Hors lapin en libre-service et volaille), Poissonnerie et Traiteur de la mer (hors produits surgelés et conserves). Valable dans les magasins à enseigne Carrefour Market et Market ainsi que leur drive. Cette prime est valable sur les produits de marque Carrefour et marques nationales.</li>\n<li><u>Prime Promo +</u> : des offres personnalisées supplémentaires sur de grandes marques à découvrir en magasin, sur Carrefour.fr ou via l'application Carrefour. La Prime Promo+ se cumule avec les autres Primes Fidélité (Bio, Bébé, Familles et Animaux).</li>\n</ul><p><u><strong>ATTENTION</strong></u> :</p>\n<ul><li>Les Primes Bio, Bébé, Famille, Marché et Animaux ne se cumulent pas avec les promotions en cours (promotion en catalogue / magasin).</li>\n<li>Les Primes Bio, Bébé, Familles, Marché et Animaux ne se cumulent pas entre elles (Ex : si un produit bénéficie à la fois de la Prime Bio et de la Prime Famille, une seule réduction sera automatiquement créditée sur le Compte de Fidélité). Les produits emballés sur place sont exclus des Primes Fidélité (Primes BIO et Famille impactées) pour les magasins Contact, City, Montagne, Express et Carrefour BIO. Seules les marques listées ci-dessus sont concernées par les Primes Fidélité. Sont notamment exclus les produits de marque « Reflet de France » ou « Filière Qualité Carrefour ».</li>\n<li>Concernant nos magasins de proximité - Carrefour Contact, Carrefour City, Carrefour Express, Carrefour Montagne et Carrefour Bio : Le client adhérent à la Prime Famille mais non adhérent à la Prime Bio ne pourra pas bénéficier des 10% sur les produits de marque Carrefour Bio. Il devra s’inscrire à la Prime Bio pour bénéficier des avantages en lien avec cette marque.</li>\n</ul><p><u><strong>Les « <em>Réductions Fidélité Classique</em> »</strong></u> : L’adhérent pourra bénéficier de réductions sur des produits ou des lots de produits (identiques ou différents) signalés en magasin ou sur les sites internet, par des affichettes, <strong>et/ou</strong> dans les catalogues ou par tout autre moyen. Ces réductions sont créditées sur le Compte Fidélité Carrefour de l’adhérent.</p>\n<p>Les «Réductions Fidélité Classique» sont <strong>limitées</strong>, par offre et par foyer, à <strong>six </strong>(6) produits dans les magasins à enseigne Carrefour, Carrefour Market, Market, Carrefour drive, Carrefour Market drive, Rue du Commerce et Carrefour Livré Chez Vous sauf :</p>\n<ul><li>pour les boissons alcoolisées : trois (3) produits (<em>hors : bières, cidres, vins et champagnes qui sont limités à six (6)</em>),</li>\n<li>les offres de téléphonie mobile Carrefour Mobile : 5 packs,</li>\n<li>les autres offres de téléphonie mobile : 2 packs.</li>\n</ul><p>Les «Réductions Fidélité Classique» sont <strong>limitées</strong>, par offre et par foyer, <strong>à cinq</strong> (5) produits dans les magasins à enseignes Carrefour City, Carrefour Contact, Carrefour Express et Carrefour Montagne.</p>\n<p>Pour certaines « Réductions Fidélité Classique», une limite par produit, pendant la période de l’offre et par foyer peut être différente. De même, pour l’achat de plusieurs produits (quelque soit la variété, parfum, modèle...) figurant dans une même offre, le remboursement pourra être effectué dans la limite indiquée sur le support publicitaire.</p>\n<p><u><strong>Le « <em>Rendez vous -10%</em> » dans nos supermarchés : </strong></u></p>\n<p>L’adhérent pourra bénéficier d’un avantage de 10 % de réduction fidélité créditée sur son Compte Fidélité Carrefour sur tous les produits de son choix sur des rayons entiers déterminés en fonction du jour de l’achat, de la manière suivante :</p>\n<ul><li>Tous les LUNDIS : offre de 10% de réduction fidélité créditée sur son Compte Fidélité Carrefour valable uniquement le lundi sur tous les produits de la gamme \"Reflets de France\" ;</li>\n<li>Tous les MARDIS : offre de 10% de réduction fidélité créditée sur son Compte Fidélité  Carrefour valable uniquement le mardi sur tous les produits \"BIO\" (issus de l’agriculture biologique, hors textile) ;</li>\n<li>•Tous les MERCREDIS : offre de 10% de réduction fidélité créditée sur son Compte Fidélité  Carrefour valable uniquement le mercredi sur tous les produits \"bébé\" alimentaires (alimentation infantile et laits infantiles (<em><strong>Hors Lait 1er âge</strong></em>)) et/ou non alimentaires (hygiène et soins, accessoires bébé et layette) ;</li>\n<li>Tous les JEUDIS : offre de 10% de réduction fidélité créditée sur son Compte Fidélité Carrefour valable uniquement le jeudi sur tout le rayon Pain, Viennoiserie, Pâtisserie (hors pain, viennoiserie et pâtisserie industriels)</li>\n<li>Tous les VENDREDIS : offre de 10% de réduction fidélité créditée sur son Compte Fidélité  Carrefour valable uniquement le vendredi sur tout le rayon poisson et traiteur de la mer (traditionnel pour les magasins équipés et en libre service);</li>\n<li>Tous les SAMEDIS : offre de 10% de réduction fidélité créditée sur son Compte Fidélité  Carrefour valable uniquement le samedi sur tout le rayon boucherie (traditionnel pour les magasins équipés et en libre service (hors volaille)).</li>\n</ul><p>Pour bénéficier du <strong><em><u>Rendez-vous -10%</u></em></strong>, l’adhérent sera invité à choisir un ou plusieurs produits dans le rayon déterminé du jour correspondant à son achat. Dans ce cas, le magasin Carrefour Market ou Market créditera le Compte Fidélité Carrefour de l’adhérent de 10 % de réduction fidélité du prix des produits payés.</p>\n<p>Par exemple, si l’adhérent achète un lait infantile au rayon bébé le mercredi, il bénéficiera de la réduction fidélité de 10% créditée sur son Compte Fidélité Carrefour. Toutefois, si l’adhérent achète ce même produit un jour de la semaine autre que le mercredi, il ne bénéficiera pas de la réduction fidélité de 10%.</p>\n<p>Le <strong><em><u>Rendez-vous -10%</u></em></strong> n’est pas cumulable avec les autres promotions : « Réductions Fidélité Classique », « Réductions Fidélité Immédiates », « Réductions immédiates » et « Les Primes Fidélité » en cours, signalées en magasin et/ou sur un support publicitaire (catalogue…). Par exemple, si un produit bénéficie d’une offre « Jusqu’à 50% de réduction fidélité  », l’adhérent ne pourra pas bénéficier du <strong><em><u>Rendez-vous -10%</u></em></strong> sur ce produit.*</p>\n<p><strong>L’offre 10% de réduction fidélité créditée sur le compte fidélité Carrefour du Client sur  le rayon boucherie  n’est pas proposée au rayon boucherie traditionnelle des magasins de Antibes</strong> (1770 route de Grasse) 06600 Antibes / <strong>Brignoles </strong>(Le Pré de Pâques – RN7) 83170 Brignoles / <strong>Callian </strong>(Chemin de la Grande Vigne) 83440 Callian  / <strong>Cogolin Narcisses</strong> (Lieu-dit Font Mourier – RN 98) 83310 Cogolin / <strong>Cuers </strong>(Lieu-dit Les Aubrégades – 9107 Boulevard Gambetta) 83390 Cuers / <strong>Draguignan Lorgues</strong> (Route du Pont de Lorgues) 83300 Lorgues / <strong>Fréjus Tassigny</strong> (1370 Avenue de Lattre de Tassigny) 83600 Fréjus / <strong>Gap </strong>(ZAC de Fronteyne) 5000 Gap / <strong>Gardanne Combattant</strong> (Avenue des anciens Combattants) 13120 Gardanne / <strong>Générac </strong>(4 Avenue Yves Bessodes) 30510 Générac / <strong>Gignac </strong>(ZAC de la Pousaraque – rue du 19 mars 1962 Ch.St Michel) 13180 Gignac la Nerthe / <strong>Grasse Moulin Brun</strong> (Quartier Moulin de Brun) 06130 Grasse / <strong>Langlade Vignaud </strong>(RD 40 Lieu-Dit Le Vignaud) 30980 Langlade / <strong>Le Muy St Roch</strong> (Quartier St Roch) 83490 Le Muy / <strong>Les Angles</strong> (6 rue Balzac) 30133 Les Angles / <strong>Mandelieu</strong> (ZI la Provençale) 06210 Mandelieu La Napoule / <strong>Marseille 3 Lucs</strong> (Quartier des 3 Lucs – 303 avenue des Poilus) 13012 Marseille / <strong>Marseille Cabassud</strong> (5 boulevard Eugène Cabassud) 13010 Marseille / <strong>Marseille Castellane</strong> (25-27 avenue Jules Cantini) 13006 Marseille / <strong>Marseille Consolation</strong> (Chemin ND Consolation) 13013 Marseille / <strong>Marseille La Viste</strong> (65 route nationale de la Viste) 13015 Marseille / <strong>Nice Ariane</strong> (23 Boulevard de l’Ariane) 06300 Nice / <strong>Pignans </strong>(Lieu-Dit la Fege – RN 97) 83790 Pignans / <strong>Poussan </strong>(ZA les Clachs Avenue de Sète) 34560 Poussan / <strong>Puget sur Argens</strong> (Lieu-Dit Les Plaines) 83480 Puget / <strong>Salon de Provence</strong> (Avenue du 22 août 1944) 13300 Salon de Provence / <strong>Sorgues </strong>(Place de la Gare) 84700 Sorgues / <strong>St Mitre les Remparts</strong> (Parc d’activités Les Etangs – les Roseaux) 13920 St Mitre Les Remparts / <strong>St Privat des Vieux</strong> (Route de Mazac) 30340 St Privat des Vieux / <strong>Toulon le Revest</strong> (888 Avenue des Moulins) 83000 Toulon  / <strong>Toulon Pruneau</strong> (49 Avenue du Gal Pruneau) 83000 Toulon /<strong> Villeneuve Loubet</strong> (Quartier de l’Avenc RN7) 06270 Villeneuve Loubet / <strong>Port Vendres</strong> (196 Le Pla du Port) 66660 Port Vendres / <strong>St Bonnet Champsaur</strong> (ZA du Moulin) 05500 Saint Bonnet Champsaur /  <strong>Fontaine Langevin</strong> (10 Boulevard Paul Langevin) 38600 Fontaine / <strong>Fontaines sur Saône</strong> (1 Montée Roy) 69270 Fontaines sur Saône / <strong>Annemasse Bonneville</strong> (90 Route de Bonneville) 74100 Annemasse / <strong>Bourgoin Rivet </strong>(3 avenue du Rivet) 38300 Bourgoin Jallieu / <strong>Echirolles</strong> (parc Victor Hugo) 38130 Echirolles / <strong>Issoire Malraux</strong> (Boulevard André Malraux) 63500 Issoire / <strong>Rumilly </strong>(Rue de Robesson) 74150 Rumilly /   <strong>Roussillon </strong>(9 Avenue Jacques Prévert) 38150 Roussillon / <strong>Saint Etienne</strong> (93 boulevard Normandie) 42000 Saint Etienne / <strong>Saint Martin d'Hères</strong> (135 Avenue Gabriel Péri) 38400 Saint Martin d'Hères / <strong>Sallanches </strong>(Rue Emma Lanche) 74700 Sallanches / <strong>Valleiry </strong>(37 chemin des Artisans) 74520 Valleiry / <strong>Abbeville Amiens</strong> (1 Route d’Amiens – Route Nationale) 80100 Abbeville / <strong>Cagny </strong>(80) (Rue Henri Barbusse) 80330 Cagny / <strong>Dury les Amiens</strong> (Rue Paul Claudel – Lieu-Dit Les Pendants) 80480 Dury / <strong>Oullins </strong>(192 Grande Rue) 69600 Oullins</p>\n<p><strong>Seuls les magasins à enseigne Carrefour Market et Market proposent cet Avantage Fidélité.</strong></p>\n<p><strong>Les drives des magasins à enseigne Carrefour Market et Market proposent également cet Avantage Fidélité.</strong></p>\n<p><strong>Les « Coupons Fidélité » :</strong> L’adhérent  pourra se voir attribuer un Coupon Fidélité dans son espace personnel carrefour.fr, dans son application mobile Carrefour, à son domicile ou lors d’un passage en caisse et sur présentation de sa Carte Carrefour ou de sa Carte PASS. Les coupons digitaux proposés dans son espace personnel carrefour.fr et dans son application mobile pourront être imprimés, ou chargés directement dans sa Carte Carrefour de manière dématérialisée. En échange de ce Coupon Fidélité en caisse et sur présentation de sa Carte Carrefour ou de paiement avec sa Carte PASS, l’adhérent bénéficiera de la réduction correspondante. Dans le cas d’un coupon chargé dans la Carte Carrefour, la présentation de ladite Carte en caisse permettra à l’adhérent de bénéficier de la réduction correspondante.  En fonction de l’offre proposée, et sous réserve que le Coupon Fidélité soit présenté pendant la durée de validité indiquée sur ce dernier, la réduction figurant sur ce coupon sera soit déduite immédiatement de son ticket de caisse, soit créditée sur son Compte Fidélité Carrefour. Le Coupon Fidélité précise également le ou les magasins dans lequel il peut être utilisé. Il ne sera accepté qu’un seul Coupon Fidélité par offre. La reproduction des Coupons Fidélité est interdite : aucune photocopie ne sera acceptée. Les coupons chargés dans la Carte Carrefour seront inactivés après leur utilisation.</p>\n<p><strong>Seuls les magasins Carrefour, Carrefour Market, Market, Carrefour City, Carrefour Contact, Carrefour Montagne et Carrefour Bio proposent cet Avantage Fidélité.</strong></p>\n<p><strong>Les coupons digitaux ne sont  pas utilisables dans les enseignes Carrefour City, Carrefour Contact, Carrefour Express, Carrefour Montagne et Carrefour Bio. </strong></p>\n<p><strong>Les Réductions Fidélité « Journées Carte PASS »</strong> : 3 euros sont crédités sur le Compte Fidélité Carrefour de l’adhérent par tranche de 60 euros d’achats de produits alimentaires et/ou non alimentaires, dans la limite de 399 euros crédités maximum par « Journée Carte Pass ». L’offre s’applique sur le montant payé avec la Carte PASS lors d’un même passage en caisse (aucun cumul des montants payés lors de plusieurs passages en caisse, lors d’une même journée, ne sera effectué). Les tranches d’achat de 60 euros se calculent sur le total net du ticket, c’est-à-dire après déduction des remises immédiates. </p>\n<p><strong>Sont concernés par cette offre les produits proposés uniquement par les magasins Carrefour (à l’exception des Cartes Cadeaux Carrefour).</strong> Ne sont donc pas concernés le carburant, l’Espace Voyages, la Billetterie Spectacles, les Assurances, les Services Financiers, la Vidange et soins auto, les stations autoroute Carrefour. Les magasins qui proposent une « Journée Carte PASS » ainsi que le jour de la semaine où se déroule cette « Journée Carte PASS » sont indiqués en <u><strong>annexe 2</strong></u>. </p>\n<p><strong>Seuls les magasins à enseigne Carrefour proposent cet Avantage Fidélité.</strong></p>\n<p><u><strong>Les « <em>Réductions sur les ampoules</em> » : </strong></u></p>\n<p>L’adhérent  pourra bénéficier d’une remise immédiate de 0,50€ par lampe LED de classe A++ dont la durée de vie est supérieure (&gt;) ou égale (=) à 15 000 heures, d’une tension supérieure ou égale à 230 V, d’un flux lumineux supérieur ou égal à 250 lumens, de culot de type E27 ou E14 ou B22, d’une température de couleur comprise entre 2 500 et 4 500 kelvins et de risque « 0 » selon la norme NF EN 62 471. <strong>Seuls les magasins à enseigne Carrefour proposent cet Avantage Fidélité. La liste des magasins participants est disponible sur le site www.carrefour.fr</strong>.<br />\n </p>\n",
    "weight": 28
  },
  {
    "template_id": "b17_edito",
    "title": "Annexe 2 : Liste des hypermarchés à enseigne Carrefour participant aux « Journées Carte PASS » ",
    "description": "<p>Il est rappelé que seuls les hypermarchés Carrefour proposent la « Journée Carte PASS » : <em> </em><a href=\"https://static.carrefour.fr/static/cfr/C4FR/2020/02-fevrier/Annexe2-conditions-utilisation-ma-carte-carrefour.pdf\" target=\"_blank\"><strong><em>Consulter la liste</em></strong></a></p>\n",
    "weight": 29
  }
]